function n1(){
	document.getElementById('di_bu').innerText="从最初的毫无默契，再到最后能够完整的走完十步，这依靠的绝不只是一个人的力量，而是移动互联四班的每一份子。还有和那一张张薄如蝉翼的报纸，连接而成的不仅仅是一个又一个“铁甲战车”，它更像一条纽带，将移动互联四班的每一位同学紧紧连接在一起。";
}
function n2(){
	document.getElementById('di_bu').innerText=" 扬青春之帆，赛团队风采。本次活动的目的是丰富学生校园生活文化，加深同学们之间的认识和了解，培养学生的合作意识和团队精神，提高学生集体荣誉感，增强班级凝聚力。 ";
}
function n3(){
	document.getElementById('di_bu').innerText="通过青少年所喜闻乐见的形式来增强青少年的团队协作能力与动手能力，把游戏转化为提升自我能力的途径。这种形式即创新又有广泛的基础。举行王者荣耀对抗赛丰富了学校活动内容与形式，使学校活动立体多层次，更加丰富地覆盖不同的学生群体。";
}
function n4(){
	document.getElementById('di_bu').innerText="活动目的：为活跃班级气氛，营造温馨、团结的班级氛围，为增强班级凝聚力，为提高同学们参与活动的积极性，利于以后良好的氛围中，同学们能更有效地、更积极地学习与进步，让同学们深切的感受到班集体这个大家庭带来的温暖，所以我班特此举办此次班级生日会。";
}
function n5(){
	document.getElementById('di_bu').innerText="饺子形如元宝，人们在春节吃饺子取“招财进宝”之音。饺子有馅，便于人们把各种吉利的东西包到馅里，以寄托人们对新的一年的祈望。饺子和“交子”正好是谐音。而交子代表新旧年之间交替的时候，所以吃饺子代表新的一年吉祥如意。";
}
